Repository: snowakXtm/testRepository2
Catalog: test123/dir1/dir2/*.po
Languages: fr

source: You do not have any unread, starred candidates with the status of {0}.
fr: Vous n''avez aucun candidat favori et "non consulté" dont le statut est {0}.

source: You do not have any unread, starred candidates.
fr: Vous n'avez aucun candidat favori et "non consulté".

source: You don't have any notifications right now.
fr: Vous n'avez pas de notification.

source: You''ll get at least {0} click on your job if you use your entire budget
fr: Vous obtiendrez au moins {0} clic sur votre offre d''emploi si vous utilisez votre budget en intégralité

source: You're almost there. Check your email!
fr: Veuillez vérifier votre email.

source: Your Company Name
fr: Nom de votre entreprise

source: Your Company Name is required
fr: Le nom de votre entreprise est requis

source: Your Name
fr: Votre nom

source: Your Name is required
fr: Votre nom est requis

source: Your actual daily spend will vary depending on the number of clicks received on the job. When your ads are shown more often your cost on any one particular day might be more than the average daily budget selected above.
fr: Vos dépenses quotidiennes réelles dépendent du nombre de clics générés par l'offre d'emploi. Lorsque vos annonces sont affichées plus souvent, le coût pour une journée spécifique peut être supérieur au budget quotidien moyen sélectionné ci-dessus.

source: Your actual daily spend will vary depending on the number of clicks received on the job. When your ads are shown more often your cost on any one particular day might be more than the average daily budget selected above. Your daily budget is the average you'll spend per day over the course of a month, if you run your job for an entire calendar month.
fr: Le budget dépensé quotidiennement varie en fonction du nombre de clics sur votre annonce. Si celle-ci apparait plus fréquemment sur nos pages de résultats un jour particulier, alors le coût engendré ce jour précis sera supérieur au budget quotidien moyen sélectionné ci-dessus. Votre budget quotidien est la moyenne de ce que vous dépenserez quotidiennement au cours d'un mois, et cela si vous sponsorisez votre annonce pour un mois entier.

source: Your answer is required
fr: Ce champ est requis

source: Your job has been saved
fr: Votre emploi a bien été sauvegardé

source: Your job was created and is being reviewed
fr: Votre offre d'emploi a été créée et est en cours d'examen.

source: Your job will continue to be sponsored on Indeed until you stop it or until your specified end date. You can stop spending at any time. To stop spending, you must pause or close your job. You will only be charged for clicks received on the days your job was posted.
fr: Votre offre d'emploi continuera d'être sponsorisée sur Indeed jusqu'à ce que vous la fermiez ou jusqu'à la date de fin de sponsorisation que vous avez indiquée. Vous pouvez fermer votre offre et arrêter de payer à tout moment. Pour ne plus être facturé(e), vous devez suspendre ou fermer votre offre d'emploi. Vous ne serez facturé(e) que pour les clics reçus les jours où votre offre d'emploi était en ligne/ouverte.

source: Your job will continue to be sponsored on Indeed until you stop it or until your specified end date. You can stop spending at any time. To stop spending, you must pause or close your job. You will only be charged for clicks received on the days your jobs were live.
fr: Votre offre d'emploi est sponsorisée sur Indeed jusqu'à ce que vous la fermiez ou jusqu'à la date de fin de sponsorisation que vous avez indiquée. Vous pouvez arrêter de payer à tout moment : pour cela, il vous suffit de suspendre ou de fermer votre offre d'emploi. Nous ne vous facturons alors que les clics générés les jours où votre offre d'emploi était en ligne.

source: Your job will continue to be sponsored on Indeed until you stop it. You can stop spending at any time. To stop spending, you must pause or close your job. You will only be charged for clicks received on the days your job was posted.
fr: Votre offre continuera d'être sponsorisée sur Indeed jusqu'à ce que vous suspendiez sa sponsorisation. Vous pouvez interrompre celle-ci à tout moment. Pour ce faire, vous devez suspendre ou fermer votre emploi. Ne vous seront facturés que les clics reçus les jours où votre offre était sponsorisée.

source: Your job will no longer be sponsored when your budget is exhausted.
fr: Une fois votre budget épuisé, votre annonce ne sera plus sponsorisée.

source: Your name will not be visible to job seekers.
fr: Votre nom ne sera pas visible par les chercheurs d'emploi.

source: Your new job post based on <b>{0}</b> is ready.
fr: L''offre d''emploi <b>{0}</b> a bien été dupliquée.

source: Your next hire is here.
fr: Votre prochain recrutement commence ici.

source: bold
fr: gras

source: bulleted list
fr: liste pointée

# Label for the budget value on the jobs tab
source: daily
fr: par jour

source: daily average
fr: par jour en moyenne

# Label for the daily budget on the post job form
source: daily average
fr: par jour en moyenne

# Label for the daily budget on the pricing page
source: daily average
fr: par jour en moyenne

source: e.g. {0}
fr: ex : {0}

source: experience
fr: expérience

source: for employers
fr: Entreprises

source: http://www.website.com
fr: http://www.siteweb.com

source: italic
fr: italique

# Label for the budget value on the jobs tab
source: monthly
fr: par mois

source: multiple locations
fr: Plusieurs lieux de travail

source: name@company.com
fr: nom@entreprise.com

source: needed
fr: recherche

source: per day
fr: par jour

# Label for the daily budget on the post job form
source: per day
fr: par jour

# Label for the daily budget on the pricing page
source: per day
fr: par jour

# Option value for Salary rate drop-down on post/edit job form.
source: per day
fr: par jour

# Salary period text on the job description wizard sheet.
source: per day
fr: par jour

source: per hour
fr: par heure

# Option value for Salary rate drop-down on post/edit job form.
source: per hour
fr: par heure

# Salary period text on the job description wizard sheet.
source: per hour
fr: par heure

source: per month
fr: par mois

# Label for the monthly budget on the post job form
source: per month
fr: par mois

# Label for the monthly budget on the pricing page
source: per month
fr: par mois

# Option value for Salary rate drop-down on post/edit job form.
source: per month
fr: par mois

# Salary period text on the job description wizard sheet.
source: per month
fr: par mois

source: per week
fr: par semaine

# Option value for Salary rate drop-down on post/edit job form.
source: per week
fr: par semaine

# Salary period text on the job description wizard sheet.
source: per week
fr: par semaine

source: per year
fr: par an

# Option value for Salary rate drop-down on post/edit job form.
source: per year
fr: par an

# Salary period text on the job description wizard sheet.
source: per year
fr: par an

source: post_job_without_sponsoring
fr: Publier sans sponsoriser

source: recommended budget (<span {0}>{1}</span>) based on your job title and location
fr: budget recommandé (<span {0}>{1}</span>) d''après l''intitulé de votre poste et le lieu de travail

source: save job
fr: sauvegarder

source: with sponsoring
fr: en sponsorisant

source: without sponsoring
fr: sans sponsorisation

source: {0} (optional)
fr: {0} (optionnel)

source: {0} application
fr: {0} candidature

source: {0} candidate selected
fr: {0} candidat sélectionné

source: {0} has been closed.
fr: L''annonce "{0}" a été fermée.

source: {0} has been paused.
fr: L''annonce "{0}" a été suspendue.

source: {0} job at {1} - {2} {3} #Indeed #jobs
fr: #Emploi {0} chez {1} - {2} {3} #Indeed

source: {0} job selected
fr: {0} emploi sélectionné

source: {0} monthly
fr: {0} par mois

source: {0} unread candidate
fr: {0} candidature non lue

source: {0}% more applicants*
fr: {0}% de plus de candidats*

source: {0}Job preview{1} — This is how a job seeker will see your post. Close preview to continue.
fr: {0}Aperçu{1} — Votre annonce s''affichera ainsi auprès des candidats. Fermez l''aperçu pour continuer.
