Repository: snowakXtm/testRepository2
Catalog: test123/dir1/dir2/*.po
Languages: fr

source: Monthly Budget: Choose how much you want to spend each month.
fr: Budget mensuel : choisissez le montant que vous voulez consacrer chaque mois.

# Expected Hiring Date text on job settings wizard sheet.
source: More than 4 weeks
fr: plus de 4 semaines

# Option value for expected hiring date drop-down on wizard job settings form.
source: More than 4 weeks
fr: Plus de 4 semaines

source: Most clicks on Indeed cost between $0.25 - $1.50 (AUD)
fr: La majorité des clics sur Indeed coûtent entre 0,20 AUD et 1,20 AUD (dollars australiens)

source: Most clicks on Indeed cost between $0.25 - $1.50 (CAD)
fr: La majorité des clics sur Indeed coûtent entre 0,20 CAD et 1,20 CAD (dollars canadiens)

source: Most clicks on Indeed cost between $0.25 - $1.50 (SGD)
fr: La majorité des clics sur Indeed coûtent entre 0,25 SGD et 1,50 SGD (dollars de Singapour)

source: Most clicks on Indeed cost between $0.25 - $1.50 (USD)
fr: La majorité des clics sur Indeed coûtent entre 0,20 USD et 1,20 USD (dollars américains)

source: Most clicks on Indeed cost between CHF 0.25 - CHF 1.50
fr: La majorité des clics sur Indeed coûtent entre 0,20 CHF et 1,20 CHF (francs suisses)

source: Most clicks on Indeed cost between £0.15 - £0.90 (GBP)
fr: La majorité des clics sur Indeed coûtent entre 0,12 GBP et 0,70 GBP (livres sterling)

source: Most clicks on Indeed cost between ¥20 - ¥120 (JPY)
fr: La majorité des clics sur Indeed coûtent entre 15 JPY et 90 JPY (yens japonais)

source: Most clicks on Indeed cost between €0.20 - €1.20 (EUR)
fr: La majorité des clics sur Indeed coûtent entre 0,20 EUR et 1,20 EUR (euros)

source: Must contain at least one alphanumeric character
fr: Doit contenir au moins un caractère alphanumérique

source: Name of company for this job posting
fr: Nom de l'entreprise pour cette annonce

source: NetVerify is a third-party service. Indeed does not receive a copy of your identification documents.
fr: NetVerify est un service tiers. Indeed ne recevra pas de copie de vos documents d'identification.

source: Newspaper
fr: Journal

source: Next
fr: Suivant

# candidate
source: Next
fr: Suivant

source: Next: Getting started
fr: Suivant : C'est parti !

source: No
fr: Non

source: No - I am a direct employer hiring our next employee
fr: Pour votre entreprise (employeur direct)

source: No data available
fr: Aucune donnée disponible

source: No thanks
fr: Non merci

source: OK
fr: Confirmer

source: Online Video
fr: Vidéo en ligne

source: Open
fr: Ouvert

source: Optional
fr: Facultatif

source: Other
fr: Autre

source: Other jobs as <a {0}>determined by Indeed</a>
fr: Tout autre emploi <a {0}> déterminé par Indeed</a> ne respectant pas certains critères

source: Our team can help you via phone when necessary.
fr: Notre équipe peut vous assister par téléphone en cas de besoin.

source: Outline the functions a person in this position will perform on a regular basis.
fr: Indiquez des informations telles que la fonction et le secteur d’activité.

source: Part-time
fr: Temps Partiel

source: Paste multiple locations below. One location per line in the following format: City, State or Postal Code
fr: Collez plusieurs lieux de travail ci-dessous. Un lieu de travail par ligne comme suit : ville, région ou code postal

source: Paused
fr: Suspendu

source: Phone
fr: Téléphone

source: Phone Number
fr: Numéro de téléphone

source: Phone number is invalid
fr: Le numéro de téléphone est incorrect

source: Phone number is required.
fr: Le numéro de téléphone est requis

source: Please correct the error below before confirming this job.
fr: Veuillez corriger l'erreur ci-dessous avant de confirmer ce poste.

source: Please enter a real company name. Generic names are not allowed.
fr: Veuillez indiquer le nom officiel de votre entreprise. Les noms génériques ne sont pas acceptés.

source: Please make a selection.
fr: Merci de sélectionner l'une des options.

source: Please note that all salary figures are approximations based upon third party submissions to Indeed. These figures are given to the Indeed users for the purpose of generalized comparison only. Minimum wage may differ by jurisdiction.
fr: Veuillez noter que tous les montants de salaire indiqués sont basés sur une estimation réalisée à partir de données fournies à Indeed par des tiers. Ces montants sont fournis aux utilisateurs d’Indeed à titre de comparaison générale uniquement. Le salaire minimum peut varier en fonction de la juridiction.

source: Please remove the word "{0}".
fr: Veuillez supprimer le mot « {0} ».

source: Please review all application instructions before applying to {0}.
fr: Veuillez lire les instructions de candidature avant de postuler chez : {0}.

source: Please review and modify the job details before posting (e.g. Job Title, Location).
fr: Veuillez maintenant la vérifier et, le cas échéant, modifier les informations qu'elle contient (intitulé du poste, lieu, etc.) avant de la publier.

source: Please select. Would you like to add this suggested question to your job?
fr: Veuillez faire une sélection. Souhaitez-vous ajouter cette question à votre annonce ?

source: Please verify your email before continuing
fr: Veuillez vérifier votre adresse email avant de continuer.

source: Post Job
fr: Publier une annonce

source: Post Job in
fr: Publier une offre d'emploi en

source: Post Job in Multiple Locations
fr: Publier une offre d'emploi sur plusieurs lieux de travail

source: Post a Job
fr: Publiez votre offre d'emploi

source: Post job without sponsoring
fr: Publiez GRATUITEMENT

source: Posting a salary may increase your chances of receiving quality candidates.
fr: L'indication d'un salaire brut peut accroître vos chances de recevoir des candidatures de qualité.

source: Preview Job
fr: Aperçu de l'annonce

source: Previous
fr: Précédent

# candidate
source: Previous
fr: Précédent

source: Pricing
fr: Tarifs

source: Products
fr: Produits

source: Providing a street address can help you find relevant candidates.
fr: Fournir une adresse postale peut vous aider à trouver des candidats pertinents.

source: Qualifications and Skills
fr: Expérience, formation et compétences souhaitées

source: Radio (AM/FM/XM)
fr: Radio (AM/FM)

source: Remove salary range
fr: Indiquer plutôt un seul salaire

source: Resend email
fr: Renvoyer l'email

source: Resources
fr: Outils

source: Responsibilities and Duties
fr: Secteur d'activité

source: Resume Alerts
fr: Alertes CV

source: Resume required
fr: CV requis

source: Review
fr: Récapitulatif

source: Rise above the competition.
fr: Démarquez-vous de la concurrence.

source: Salary
fr: Salaire

source: Salary must be a valid number (e.g. {0})
fr: Le salaire doit être composé d''un nombre valide (par exemple {0})

source: Salary should be a valid range
fr: Le salaire doit être une tranche valide

source: Salary should be less than {0}
fr: Le salaire devrait être inférieur à {0}

source: Search Engine (ex. Google, Bing, Yahoo)
fr: Moteur de recherche (par exemple : Google, Bing, Yahoo)

source: Select a permanent currency for your account
fr: Sélectionnez une devise permanente pour votre compte

source: Select option
fr: Sélectionner une option

# Button label for the send message button.
source: Send message
fr: Envoyer un message

source: Set an end date (optional)
fr: Définir une date de fin de sponsorisation (facultatif)

source: Set monthly budget for {0} job
fr: Définir le budget mensuel pour {0} emploi

source: Show less
fr: Voir moins

source: Show more
fr: Voir plus

source: Show more job types
fr: Afficher plus de types de contrat

source: Sign in
fr: Connexion

source: Sign out
fr: Déconnexion

source: Sincerely,
fr: Cordialement,

source: Social Media
fr: Réseaux sociaux

source: Something went wrong while trying to format your job description. So we provided something with a similar amount of text as a normal job description.
fr: Une erreur est survenue pendant que nous essayions de formater votre description de poste. Nous l'avons remplacée avec une description de poste générique.

source: Sorry! It looks like you are in private browsing mode, which is not supported. Please switch your browser mode.
fr: Désolé ! Il semblerait que vous soyez en mode navigation privée, qui n'est pas pris en charge. Veuillez changer de mode de navigation.

source: Specify the years of experience required using the dropdown. This text field is for the type of experience.
fr: Spécifiez les années d'expérience requises à l'aide du menu déroulant. Ce champ de texte concerne le type d'expérience.

source: Specify, on average, how much you'd like to spend.
fr: Précisez combien vous souhaitez dépenser en moyenne.

source: Sponsor Existing Job
fr: Sponsoriser l'offre d'emploi existante

source: Sponsor Job
fr: Sponsorisez votre offre d'emploi

source: Sponsor Job (recommended)
fr: Sponsoriser l'annonce (recommandé)

source: Sponsor this job for more candidates
fr: Sponsoriser cette offre pour atteindre plus de candidat(e)s

source: Sponsor your existing job post and be seen in more job searches today.
fr: Sponsorisez votre offre d'emploi existante et bénéficiez dès aujourd'hui d'une meilleure visibilité dans les résultats de recherche.

source: Sponsor your job to:
fr: En sponsorisant votre offre d'emploi :

source: Sponsored Jobs are displayed prominently in our search results.
fr: Les emplois sponsorisés bénéficient d'un emplacement privilégié dans nos résultats de recherche.

source: Sponsoring your job can result in more applicants, making you more likely to make a hire.
fr: En sponsorisant votre offre d'emploi, vous pouvez attirer plus de candidats et accélérer votre recrutement.

source: Status:
fr: Statut :

source: Stay up to date with your jobs
fr: Gardez un oeil sur vos offres d'emploi

source: Streaming Audio (Spotify, Pandora, etc.)
fr: Streaming audio (Spotify, Deezer, etc.)

source: Street Address, City, and State
fr: Numéro et nom de la rue, ville, pays

source: Street address
fr: Adresse

source: Submit
fr: Soumettre

# mobile toggle banner
source: Switch to our mobile view!
fr: Accéder à notre version mobile !

source: TV
fr: Télévision

source: Tap ALLOW on the next screen to get daily notifications whenever your jobs have new candidates. You can opt out any time.
fr: Cliquez sur AUTORISER sur le prochain écran pour recevoir des notifications quotidiennes quand des candidats postulent à vos offres d'emploi. Vous pouvez vous désabonner à tout moment.

source: Tell us about you.
fr: À propos de votre entreprise

source: Tell us about you. This information will not be shown to job seekers.
fr: Pourriez-vous nous en dire plus sur votre entreprise ? Cette information ne sera pas partagée avec les chercheurs d'emploi.

source: Thanks for your interest in the {0} position at {1}. We have reviewed your application. Unfortunately, you are not the right fit for the position at this time.
fr: Nous vous remercions de votre intérêt pour le poste de {0} chez {1}. Nous avons examiné votre candidature. Malheureusement, malgré toutes vos qualités, vous ne correspondez pas complètement au profil recherché pour ce poste.

source: The following cities were not recognized, enter city and state or ZIP code:
fr: Les villes suivantes ne sont pas reconnues, entrez la ville et de l'état ou le code postal :

source: The higher your monthly budget, the more jobseekers will view your job.
fr: L'augmentation de votre budget mensuel améliorera la visibilité de vos offres auprès des candidats.

source: The most reported salary for similar jobs in this market is {0} {1}.
fr: Le salaire brut le plus reporté pour des postes similaires sur ce marché est {0} {1}.

source: The status of {0} has been changed to closed.
fr: L''annonce « {0} » est maintenant fermée.

source: The status of {0} has been changed to open.
fr: L''annonce « {0} » est maintenant ouverte.

source: The status of {0} has been changed to paused.
fr: L''annonce « {0} » est maintenant suspendue.

source: This cannot be a number
fr: Ne peut pas être un nombre

source: This field is required
fr: Ce champ est obligatoire

source: This information will be used by third party service NetVerify to confirm the validity of your documents. Indeed does not receive a copy of your identification documents. By submitting your identification document for verification, you are agreeing to share it with NetVerify as per their Privacy Policy above, and NetVerify is solely responsible for any use or loss of the data.
fr: Ces informations seront utilisées par le service tiers NetVerify pour vérifier votre compte. Indeed ne reçoit pas de copie de vos documents d'identification. En fournissant votre document d'identification pour vérification, vous consentez à le partager avec NetVerify en accord avec leur Politique de confidentialité ci-dessus. Seul NetVerify est responsable pour toute utilisation et perte des données.

source: This information will not be shown to job seekers and will not be shared with applicants.
fr: Ces informations ne seront pas accessibles aux chercheurs d'emploi et ne seront pas partagées avec les candidats.

source: This job looks too similar to your existing job post, <b>{0}</b> in <b>{1}</b> (<b>{2}</b>).
fr: Cette offre d''emploi est trop similaire à votre annonce <b>{0}</b> - <b>{1}</b> (<b>{2}</b>).

source: This job must be sponsored in order to be shown on Indeed.
fr: Cet emploi doit être sponsorisé afin d'être visible sur Indeed.

source: This may include education, previous job experience, certifications and technical skills.
fr: Décrivez l'expérience exigée et précisez les formations, compétences et qualifications requises.

source: This may include medical, dental and vision coverage, plus retirement savings plans.
fr: Présentez, par exemple, les produits ou services offerts par votre entreprise, son positionnement sur le marché et ses valeurs.

source: To post in multiple locations visit our website
fr: Pour publier sur plusieurs zones géographiques, veuillez utiliser la version web

source: To prevent spam, do not include email address in the job description
fr: Pour vous prémunir contre les emails spam, veuillez ne pas inclure d'adresse email dans la description du poste

source: To provide the best experience for our job seekers, certain types of jobs need to be sponsored to be shown on our site.
fr: Afin de garantir une expérience optimale pour nos utilisateurs, certains emplois doivent être sponsorisés pour être visibles sur notre site.

source: Total Budget: Choose how much you want to spend in total.
fr: Budget total : choisissez le montant total que vous souhaitez dépenser.

source: Try sponsoring
fr: Sponsoriser

source: URL must contain less than {0} characters
fr: L''URL doit comporter moins de {0} caractères

# Link to preview page while saving information
source: Update
fr: Actualiser

source: Update map
fr: Mettre à jour la carte

source: Use Indeed As:
fr: Connexion :

source: Using {0}
fr: Connexion {0}

source: Verification email sent!
fr: Email de confirmation envoyé !

source: View Existing Job Details
fr: Voir les détails de l'offre existante

source: View Preview
fr: Voir l'aperçu

source: Walk In
fr: En personne

source: Want more visibility now?
fr: Vous souhaitez une meilleure visibilité ?

source: We analyzed <b>{0}</b> jobs in <b>{1}</b> posted on Indeed in the last 12 months.
fr: Nous avons analysé les postes de <b>{0}</b> - <b>{1}</b> publiés sur Indeed les 12 derniers mois.

source: We found a problem
fr: Une erreur s'est produite

source: We reformatted some of your locations. Please review.
fr: Nous avons reformatés quelqu'uns de vos lieux de travail. Merci de vérifier cela.

source: We reformatted your location. Please review.
fr: Nous avons reformaté le nom du lieu. Veuillez vérifier que celui-ci est correct.

source: We will automatically send you as many relevant jobseekers as possible.
fr: Nous vous enverrons automatiquement le plus de candidats pertinents possible.

source: We're sorry. This job appears to be a duplicate.
fr: Désolé. Cette offre d'emploi semble être un doublon.

source: What is the salary for this job? (optional)
fr: Quel est le salaire brut pour ce poste ? (facultatif)

source: What is the salary for this job? Jobs with salary information tend to get more applies.
fr: Quel est le salaire brut prévu pour ce poste ?<br>Les offres d'emploi comportant une indication de salaire donnent généralement de meilleurs résultats.

source: What is the street address for this job?
fr: Quelle est l'adresse postale pour cette offre d'emploi ?

source: What is the street address for this job? (optional)
fr: Quelle est l'adresse postale pour cette offre d'emploi ? (facultatif)

source: What language will your job posting be displayed in?
fr: Dans quelle langue sera publiée votre annonce ?

source: What type of job is it?
fr: De quel type d'emploi s'agit-il ? (Plusieurs choix possibles)

source: When someone applies for a job, it will show up here.
fr: Lorsque les candidats postulent, leurs candidatures apparaîtront ici.

source: When you choose a daily budget, we multiply your daily budget times the average number of days in a month (30.5) to determine your maximum monthly budget - you won't spend more than this amount in a given month. For example, if your daily budget is $10.00, you'll spend a maximum of $305.00 for the month ($10 daily budget x 30.5 average days per month). However, you may spend $8.00 on one day and $12.00 on another. Your maximum monthly budget is prorated when you start in the middle of the month. In this case, your daily budget is multiplied times the remaining days in the month to calculate your maximum monthly budget.
fr: Lorsque vous choisissez un budget par jour, nous multiplions celui-ci par le nombre moyen de jours dans un mois (30,5) afin de déterminer votre budget mensuel maximal. Vous ne dépenserez jamais plus que ce montant par mois. Par exemple, si votre budget quotidien est de 10,00 €, vous dépenserez un maximum de 305,00 € par mois (10 € de budget quotidien x 30,5 jours en moyenne par mois). Cependant, il est possible que vous dépensiez 8,00 € un jour et 12,00 € un autre. Votre budget maximal mensuel est calculé au prorata lorsque vous démarrez au milieu du mois. Dans ce cas, votre budget mensuel maximal est égal à votre budget quotidien multiplié par le nombre de jours restants pour le mois.

source: When you choose a daily budget, we multiply your daily budget times the number of days in the current month to determine your maximum monthly budget - you won't spend more than this amount in a given month. For example, if your daily budget is $10.00, and it's July, you'll spend a maximum of $310.00 for the month ($10 daily budget x 31 days per month). However, you may spend $8.00 on one day and $12.00 on another. Your maximum monthly budget is prorated when you start in the middle of the month. In this case, your daily budget is multiplied times the remaining days in the month to calculate your maximum monthly budget.
fr: Lorsque vous choisissez un budget quotidien, nous multiplions votre budget quotidien par le nombre de jours du mois en cours pour déterminer votre budget mensuel maximum ; vous ne dépenserez pas plus que ce montant au cours d'un mois donné. Par exemple, si votre budget quotidien est de 10 € et que nous sommes en juillet, vous dépenserez un maximum de 310 € pour le mois (10 € par jour x 31 jours par mois). Cependant, votre budget serait réparti sur le mois et vous pourriez dépenser 8 € un jour et 12 € le suivant (en fonction de votre budget mensuel). Votre budget mensuel maximum est calculé au prorata lorsque vous commencez au milieu du mois. Dans ce cas, votre budget quotidien est multiplié par les jours restants du mois afin de calculer votre budget mensuel maximum.

source: Where should job seekers be sent to apply for this job?
fr: Où rediriger les chercheurs d'emploi pour postuler ?

source: Word of Mouth
fr: Bouche à oreille

source: Would you like to be notified whenever a candidate applies to your job or sends you a message?
fr: Souhaitez-vous être averti(e) quand un(e) candidat(e) postule à votre offre ou quand il vous envoie un message ?

source: Yes
fr: Oui

source: Yes - I am hiring for a client
fr: Pour le compte d'un client (agence de recrutement)

source: You agree to your message being processed and <br> analyzed with Indeed''s <a {0}>terms</a>.
fr: Vous acceptez que votre message soit traité et <br> analysé avec les <a {0}>conditions</a> d''Indeed.

source: You can change the amount, pause, or close your job at any time.
fr: Vous pouvez modifier le montant ainsi que suspendre ou fermer votre offre d'emploi à tout moment.

source: You can change your Max CPC anytime
fr: Vous pouvez modifier votre CPC Maximum à tout moment

source: You can pause your job or change your monthly budget at any time.
fr: Vous pouvez suspendre votre annonce d'emploi ou modifier votre budget mensuel à tout moment.

source: You can pause your job or change your total budget at any time.
fr: Vous pouvez suspendre votre offre d'emploi ou modifier votre budget total à tout moment.

source: You can stop your job at any time by logging in and navigating to the jobs tab and updating your job in the Status column. However, if you want to pre-set an end date, the pre-set end date must be at least {0} day after today.
fr: Vous pouvez désactiver votre annonce à tout moment en vous connectant à votre compte et en modifiant le statut depuis l''onglet « Emplois ». Si vous souhaitez fixer une date de fin, celle-ci doit être d''au moins {0} jour après la date aujourd''hui.

source: You consent to Indeed informing a user that you have opened, viewed or made a decision regarding the user's application.
fr: Vous consentez à ce qu'Indeed informe un utilisateur que vous avez ouvert, vu ou pris une décision quant à la candidature de cet utilisateur.

source: You do not have any "Yes" Candidates.
fr: Vous n'avez aucune candidature marquée « Oui ».

source: You do not have any "Yes" candidates for {0} in {1}.
fr: Vous n''avez aucune candidature marquée « Oui » pour : {0} - {1}.

source: You do not have any "Yes" candidates with the status of {0}.
fr: Vous n''avez aucune candidature marquée « Oui » avec le statut : {0}.

source: You do not have any Candidates.
fr: Vous n'avez pas de candidats.

source: You do not have any candidates for {0} in {1}.
fr: Vous n''avez aucun candidat pour {0} - {1}.

source: You do not have any candidates with a status of {0}.
fr: Vous n''avez aucun candidat dont le statut est {0}.

source: You do not have any starred Candidates.
fr: Vous n'avez aucun candidat favori.

source: You do not have any starred candidates for {0} in {1}.
fr: Vous n''avez aucun candidat favori pour l''offre : {0} - {1}.

source: You do not have any starred candidates with the status of {0}.
fr: Vous n''avez pas de candidats favoris dont le statut est {0}.

source: You do not have any unread candidates for {0} in {1}.
fr: Vous n''avez aucun candidat "non consulté" pour l''offre : {0} - {1}.

source: You do not have any unread candidates with a status of {0}.
fr: Vous n''avez aucun candidat "non consulté" dont le statut est {0}.

source: You do not have any unread candidates.
fr: Vous n'avez aucun candidat "non consulté".

source: You do not have any unread, "Yes" candidates for {0} in {1}.
fr: Vous n''avez aucune candidature « non consultée » et marquée « Oui » pour : {0} - {1}.

source: You do not have any unread, "Yes" candidates with the status of {0}.
fr: Vous n''avez aucune candidature « non consultée » et marquée « Oui » avec le statut : {0}.

source: You do not have any unread, "Yes" candidates.
fr: Vous n'avez aucune candidature « non consultée » et marquée « Oui ».

source: You do not have any unread, starred candidates for {0} in {1}.
fr: Vous n''avez aucun candidat favori et "non consulté" pour l''offre : {0} - {1}.
