Repository: snowakXtm/testRepository2
Catalog: test123/dir1/dir2/*.po
Languages: fr

source: (estimated in the next {0} day)
fr: (estimation pour les prochaines 24 heures)

source: (estimated in the next {0} week)
fr: (estimation pour la semaine prochaine)

source: *Based on Indeed's past results. Estimates are based on the average number of applies in this country. This is not a guarantee of future performance.
fr: *Sur la base de résultats antérieurs d'Indeed. Cette estimation repose sur la moyenne nationale du nombre de candidatures. Cela ne constitue pas une garantie de performance future.

source: 1 day ago
fr: il y a 1 jour

# Hires Needed text on job settings wizard sheet.
source: 1 hire
fr: 1 personne

# Option value for Hires Needed drop-down on wizard job settings form.
source: 1 hire
fr: 1 personne

# Expected Hiring Date text on job settings wizard sheet.
source: 1 to 2 weeks
fr: 1 à 2 semaines

# Option value for expected hiring date drop-down on wizard job settings form.
source: 1 to 2 weeks
fr: 1 à 2 semaines

# Expected Hiring Date text on job settings wizard sheet.
source: 1 to 3 days
fr: 1 à 3 jours

# Option value for expected hiring date drop-down on wizard job settings form.
source: 1 to 3 days
fr: 1 à 3 jours

# Hires Needed text on job settings wizard sheet.
source: 10+ hires
fr: + de 10 personnes

# Option value for Hires Needed drop-down on wizard job settings form.
source: 10+ hires
fr: + de 10 personnes

# Hires Needed text on job settings wizard sheet.
source: 2 - 4 hires
fr: 2 à 4 personnes

# Option value for Hires Needed drop-down on wizard job settings form.
source: 2 - 4 hires
fr: 2 à 4 personnes

# Expected Hiring Date text on job settings wizard sheet.
source: 2 to 4 weeks
fr: 2 à 4 semaines

# Option value for expected hiring date drop-down on wizard job settings form.
source: 2 to 4 weeks
fr: 2 à 4 semaines

# Expected Hiring Date text on job settings wizard sheet.
source: 3 to 7 days
fr: 3 à 7 jours

# Option value for expected hiring date drop-down on wizard job settings form.
source: 3 to 7 days
fr: 3 à 7 jours

# Hires Needed text on job settings wizard sheet.
source: 5 - 10 hires
fr: 5 à 10 personnes

# Option value for Hires Needed drop-down on wizard job settings form.
source: 5 - 10 hires
fr: 5 à 10 personnes

source: <p><i>For ads without an end date:</i> When you set your daily budget, we set a weekly spend target of 7 times your daily budget and we'll ensure that you'll never spend more than 7.5 times your daily budget per week. We'll do our best to keep your ad live continuously. Due to traffic fluctuations this may mean spending more some weeks and less in others. However, we'll ensure that you'll never spend more than 7.5 times your daily budget per week. For example, If you set a daily budget of $10, we will target your spend to $70 a week but you'll never spend over $75 per week ($10 daily budget x 7.5).</p><p><i>For ads with an end date:</i> You will spend no more than your daily budget multiplied by the number of days until your end date. For example, if you set a daily budget of $10, with an end date of 14 days from now, the maximum amount you'll spend over the next 14 days is $140 ($10 daily budget x 14).</p>
fr: <p><i>Pour les annonces sans date de fin :</i> lorsque vous définissez un budget quotidien, nous déterminons un montant de dépense hebdomadaire de 7 fois votre budget quotidien et veillons à ce que vous ne dépensiez jamais plus de 7,5 fois votre budget quotidien par semaine. Nous nous efforçons de maintenir votre annonce en ligne en permanence. En raison des fluctuations du trafic, il est possible que vous dépensiez plus certaines semaines, et moins les suivantes. Néanmoins, nous veillons à ce que vous ne dépensiez jamais plus de 7,5 fois votre budget quotidien par semaine. Par exemple, si vous définissez un budget quotidien de 10 €, nous déterminerons une dépense hebdomadaire de 70 €, tout en ne dépassant jamais 75 € par semaine (budget quotidien de 10 € x 7,5).</p><p><i>Pour les annonces avec date de fin :</i> vous ne dépenserez jamais plus que votre budget quotidien multiplié par le nombre de jours avant la date de fin. Par exemple, si vous définissez un budget quotidien de 10 € et une date de fin dans 14 jours, le montant maximum que vous pourrez dépenser au cours des 14 prochains jours est de 140 € (budget quotidien de 10 € x 14).</p>

source: A budget is required to sponsor
fr: Veuillez renseigner un budget afin de sponsoriser votre offre

source: A valid Apply method is required
fr: Une méthode de candidature est requise

source: A valid Country is required
fr: Veuillez renseigner un pays valide

source: A valid Email Address is required
fr: Veuillez renseigner une adresse email valide.

source: A valid URL is required (e.g. http://www.website.com)
fr: Veuillez renseigner une URL valide (par exemple http://www.siteweb.com)

source: A valid street address is required for walk-in applications.
fr: Une adresse valide est nécessaire pour les candidatures en personne.

source: About You
fr: À propos de vous

source: About the Job
fr: À propos du poste

source: Accept
fr: Accepter

source: Account Information
fr: Informations du compte Employeur

source: Actual daily spend may vary.
fr: Le budget dépensé quotidiennement peut être amené à varier.

source: Actual daily spend will vary:
fr: À propos du budget quotidien dépensé :

source: Add Salary Range
fr: Ajouter une tranche de salaire

source: Add a credit card to enable sponsoring of jobs.
fr: Veuillez ajouter une carte de crédit pour sponsoriser vos emplois.

source: Add additional budget to {0} job
fr: Ajouter un budget supplémentaire à {0} emploi

source: Add additional email
fr: Ajouter une adresse email

source: Additional Instructions
fr: Instructions supplémentaires

source: Additional Russian disclaimer <a {0}>the Link</a>.
fr: Clause Russe supplémentaire <a {0}>le lien</a>.

# The budget type option on the pricing page
source: Advanced
fr: Niveau avancé

source: Advertiser Settings
fr: Informations de compte

source: Amount must be a valid, positive number (e.g. {0})
fr: Le montant doit être un nombre positif (par exemple : {0})

source: Amount must be greater than {0}
fr: Le montant doit être supérieur à {0}

source: An error occurred parsing your job requirements
fr: Une erreur est survenue en parsant vos exigences du poste

source: Applicants will be shown the address, chosen map location and the additional instructions (if any).
fr: Les candidats verront l'adresse, la position souhaitée sur la carte et les instructions supplémentaires (si disponibles).

source: Applicants will not provide a resume.
fr: Les candidats ne joindront pas de CV.

source: Application Details
fr: Critères de sélection

source: Application Questions
fr: Questions relatives à la candidature

source: Application Settings
fr: Paramètres de candidature

source: Application for {0} at {1}
fr: Candidature pour le poste de {0} chez {1}

source: Applications for this job will be sent to the following email address(es):
fr: Adresse(s) email(s) pour l'envoi des candidatures :

# Preview Modal apply now button
source: Apply Now
fr: Postuler

# Preview Modal apply now chevron
source: Apply Now
fr: Postuler maintenant

source: Apply Now.
fr: Postulez aujourd'hui.

source: Apply form URL
fr: L'adresse URL associée au formulaire de candidature

source: Apply method
fr: Méthode de candidature&nbsp;

source: Are you a recruiter hiring for a client?
fr: Vous recrutez :

source: Are you sure you don't want to upgrade?
fr: Êtes-vous sûr(e) de ne pas vouloir mettre votre offre en avant ?

source: Ask job seekers for resume?
fr: Demander aux candidats de fournir un CV ?

source: At most {0} email address is allowed
fr: Un maximum d''une adresse email est autorisée

source: Automated
fr: Automatisé

source: Back
fr: Retour

# Link to previous page
source: Back
fr: Retour

source: Back to one salary
fr: Indiquer plutôt un seul salaire

source: Based on typical apply rates in your country, your job will likely receive fewer applicants without sponsorship. Set a budget to get premium placement and expand your reach.
fr: Eu égard aux taux de candidature moyens dans votre pays, il est possible que votre offre d'emploi reçoive moins de candidatures si celle-ci n'est pas sponsorisée. Définissez un budget afin d'obtenir un emplacement privilégié et atteindre un public plus large.

source: Before your job can go live, you must click the verification link in an email sent to <b>{0}</b>.
fr: Avant que votre offre d''emploi puisse être publiée, merci de cliquer sur le lien de confirmation dans l''email envoyé à <b>{0}</b>.

source: Benefits
fr: Présentation de l’entreprise

source: Billboard
fr: Panneau d'affichage

source: Billing History
fr: Historique de facturation

source: Billing Information
fr: Données de facturation

source: Brief but specific title
fr: Intitulé du poste bref mais spécifique

source: By pressing confirm, you agree that this job will be posted and applications will be processed in accordance with Indeed''s <a {0}>Cookie Policy</a>, <a {1}>Privacy Policy</a> and <a {2}>Terms of Service</a>.
fr: En cliquant sur « Confirmer », vous consentez à ce que cet emploi soit publié et les candidatures reçues traitées en accord avec <a {0}>la Politique de Cookies</a>, <a {1}>la Politique de Confidentialité</a> ainsi que <a {2}>les Conditions d''Utilisation</a> d''Indeed.

source: By pressing send, you consent to your message being processed and analyzed in accordance with <a href="{0}" class="legalLink">Indeed''s Cookie Policy</a>, <a href="{1}" class="legalLink">Privacy Policy</a> and <a href="{2}" class="legalLink">Terms of Service</a>.
fr: En cliquant sur envoyer, vous consentez à ce que votre message soit traité et analysé en accord avec <a href="{0}" class="legalLink">la Politique de Cookies Indeed</a>, <a href="{1}" class="legalLink">la Politique de Confidentialité</a> ainsi que <a href="{2}" class="legalLink">les Conditions d''Utilisation</a>.

source: By submitting your identification document for verification, you are agreeing to share it with NetVerify as per their Privacy Policy above, and NetVerify is solely responsible for any use or loss of the data.
fr: En fournissant votre document d'identification pour la vérification, vous consentez à le partager avec NetVerify en accord avec leur Politique de confidentialité ci-dessus, NetVerify est uniquement responsable pour toute utilisation et perte des données.

source: CANDIDATE_NAME
fr: NOM_DU_CANDIDAT

source: COMPANY_NAME
fr: NOM_DE_L'ENTREPRISE

source: Can't access your email address?
fr: Vous ne pouvez pas accéder à votre adresse email ?

source: Cancel
fr: Annuler

source: Change
fr: Modifier

source: Change Password
fr: Modifier votre mot de passe

source: Choose how much you want to spend per job per month. We will automatically send you as many relevant jobseekers as possible. The higher your monthly budget, the more jobseekers will view your job. You can pause your job or change your monthly budget at any time.
fr: Choisissez le montant que vous souhaitez dépenser par emploi et par mois. Nous vous enverrons automatiquement toutes les candidatures pertinentes. L'augmentation de votre budget mensuel améliorera la visibilité de vos offres auprès des candidats. Vous pouvez suspendre votre offre d'emploi ou modifier votre budget mensuel à tout moment.

source: Choose the total amount you want to spend promoting your job on Indeed. You can change your job budget anytime.
fr: Choisissez un montant total que vous souhaitez dépenser pour promouvoir votre offre sur Indeed. Vous pouvez modifier votre budget à tout moment.

source: Choosing the <strong>recommended budget</strong> means your listing will get <strong>better placement</strong> and show up more often in search results, making it easier for relevant job seekers to find and apply to your job.
fr: Avec l’option <strong>budget recommandé</strong>, votre offre d’emploi bénéficie d’un <strong>emplacement privilégié</strong> et apparaît plus fréquemment dans les résultats de recherche des candidats idéaux. Ces derniers peuvent ainsi facilement trouver vos annonces et postuler à vos postes.

source: City not recognized: enter city and state or ZIP code
fr: Ville non reconnue : veuillez indiquer la ville (et son département) ou un code postal

source: City or postal code
fr: Ville ou code postal

source: City, State / Postal Code is required
fr: Ville (n° dept.) ou code postal requis ex. Toulouse (31) ou 31000

# Preview Modal
source: Close Preview
fr: Fermer l'aperçu

source: Close {0} job?
fr: Arrêter la publication d''{0} emploi ?

source: Closed
fr: Fermé

source: Company
fr: Entreprise

source: Company Size
fr: Taille de votre entreprise

source: Company is required
fr: Nom d'entreprise requis

source: Competitive market alert:
fr: Alerte de marché concurrentiel&nbsp;:

source: Confirm
fr: Confirmer

source: Contact Indeed Customer Service
fr: Contacter le service support Indeed

source: Continue
fr: Continuer

source: Country
fr: Pays

source: Created
fr: Création

source: Currency
fr: Devise

source: Currency for your account cannot be changed later - <a {0}>change currency</a>
fr: La devise associée à votre compte ne pourra pas être modifiée par la suite - <a {0}>modifier la devise</a>

source: Daily
fr: Quotidiennement

source: Daily Budget cannot be greater than {0}
fr: Le budget quotidien ne peut pas être supérieur à {0}

source: Daily Spend
fr: Dépense journalière

source: Date Range
fr: Période

source: Describe the position and its role within your company.
fr: Présentez les missions et attributions du poste.

source: Describe the responsibilities of this job, required work experience, skills, or education.
fr: Décrivez votre entreprise, le poste et la mission, le profil recherché, la formation et les compétences requises.

source: Describe the role of <b>{0}</b>.
fr: Décrivez le rôle : <b>{0}</b>.

source: Do not ask for resume
fr: Ne pas demander de CV

source: Do you want applicants to submit a resume?
fr: Souhaitez-vous que chaque candidat joigne son CV ?

source: Don't see an email?
fr: Vous n'avez pas reçu d'email ?

source: Don't upgrade my job
fr: Ne pas mettre en avant

source: Due to the competitive ratio of jobs to candidates in your area, a <b>minimum daily budget of $10</b> is recommended for best hiring results.
fr: Le nombre d'offres d'emploi étant très élevé par rapport au nombre de candidats disponibles dans ce secteur, un <b>budget quotidien minimum de 10&nbsp;€</b> est recommandé pour des résultats de recrutement optimaux.

source: Duplicate posts negatively affect job seekers'' experiences, and could affect the quality of your applicant pool. You will be able to post this job again after the original job post is {0} day old.
fr: Les annonces dupliquées impactent négativement l''expérience des chercheurs d''emploi et peuvent affecter la qualité de votre vivier de candidatures. Vous pourrez republier l''offre d''emploi {0} jour après la publication de l''offre d''emploi initiale.

source: Duplicates are not allowed.
fr: Les doublons ne sont pas autorisés.

source: Duration:
fr: Durée de sponsorisation d'une offre :

source: Easily apply to this job with Indeed Apply.
fr: Postuler facilement à cet emploi via Indeed.

source: Edit
fr: Modifier

source: Edit Job
fr: Modifier l'annonce

source: Email Address
fr: Adresse email

source: Email Approval
fr: Demandes d'accès

source: Employers
fr: Entreprises

source: Estimates are based on Indeed's past results of similar titles. This is not a guarantee of future performance.
fr: Ces estimations sont basées sur des résultats obtenus sur Indeed pour des intitulés de poste similaires. Ces performances ne sont pas garanties.

source: Example: {0}
fr: Exemple : {0}

source: Examples of these types of jobs are:
fr: Exemples d'emplois nécessitant une sponsorisation :

source: Expected Hiring Date
fr: Le recrutement prendra&nbsp;

source: Find Jobs
fr: Trouver des emplois

source: Find Resumes
fr: Trouver des CV

source: Find more quality applicants, faster.
fr: Trouvez plus de candidats de qualité, plus rapidement.

source: Follow government <a {0}>guidelines</a>.
fr: Suivre <a {0}>les directives</a> du gouvernement.

source: Forgot Your Password?
fr: Mot de passe oublié ?

source: Formatting Options:
fr: Options de mise en forme du texte :

source: Full-time
fr: Temps Plein

source: Get prominent placement in relevant search results.
fr: Boostez la visibilité de votre offre sur la page de résultats.

source: Getting Started
fr: C'est parti !

source: Got it!
fr: C'est compris !

source: Have an account? Sign in
fr: Vous avez un compte ? Connectez-vous

source: Help Center
fr: Support

source: Hi {0},
fr: Bonjour {0},

source: How did you hear about us?
fr: Comment avez-vous entendu parler de nous ?

source: How do you want to receive applications?
fr: Comment souhaitez-vous recevoir les candidatures ?

source: How it works:
fr: Fonctionnement du budget quotidien :

source: How many employees?
fr: Combien y a-t-il d'employés ?

source: How many hires do you want to make for this position?
fr: Combien de personnes recherchez-vous pour ce poste ?

source: How often would you like to be informed of new applicants for this job?
fr: À quelle fréquence souhaitez-vous être informé(e) des nouvelles candidatures à cette offre d'emploi ?

source: How urgently do you need to make a hire?
fr: De combien de temps disposez-vous pour le recrutement ?

source: I am sorry for the disappointing news. Best of luck in your job search.
fr: Nous vous souhaitons bonne chance dans votre recherche d'emploi.

# Hires Needed text on job settings wizard sheet.
source: I have an ongoing need to fill this role
fr: J'ai un besoin constant pour ce poste.

# Option value for Hires Needed drop-down on wizard job settings form.
source: I have an ongoing need to fill this role
fr: J'ai un besoin constant pour ce poste.

source: Identical jobs posted in multiple locations
fr: Le même emploi publié dans plusieurs villes ou régions

source: In the Mail
fr: Boîte aux lettres

source: In-person
fr: En personne

source: Increase Job Budget
fr: Augmenter le budget de l'offre

source: Increase your budget and be seen in more job searches today.
fr: Augmentez votre budget et votre offre apparaîtra dans un plus grand nombre de résultats de recherche dès aujourd'hui.

source: Information for this job has changed. Please review the item(s) below.
fr: Des informations pour ce poste ont changé. Veuillez adapter le(s) élément(s) ci-dessous.

source: Instantly
fr: Instantanément

source: Instead of paying a large amount up-front to post your job, choose a small amount you are willing to pay each time a job seeker clicks to view your job (the Maximum Cost per Click or Max CPC).
fr: Au lieu de payer un prix fixe élevé au moment de la publication de votre emploi, payez un petit montant quand les chercheurs d'emploi cliquent sur votre offre. Choisissez combien vous êtes prêt(e) à payer pour chaque clic (le Coût Par Clic Maximum ou CPC Max).

source: It appears that your browser has blocked Facebook from connecting with Indeed. Consider disabling your ad-blocker and trying again.
fr: Il semblerait que votre navigateur bloque la connection de Facebook à Indeed. Nous vous invitons à désactiver votre bloqueur de publicités et de réessayer.

source: It appears that your browser has blocked LinkedIn from connecting with Indeed. Consider disabling your ad-blocker and trying again.
fr: Il semblerait que votre navigateur bloque la connection de LinkedIn à Indeed. Nous vous invitons à désactiver votre bloqueur de publicités et de réessayer.

source: It will be live to job seekers after being reviewed. You will receive an email when your job goes live.
fr: Une fois la vérification terminée, votre offre sera visible des chercheurs d'emploi. Vous recevrez un email une fois que votre offre d'emploi sera publiée.

source: JOB_LOCATION
fr: LIEU_DE_TRAVAIL

source: JOB_TITLE
fr: INTITULÉ_DU_POSTE

source: JavaScript is required. Please enable it in your web browser.
fr: JavaScript est nécessaire. Veuillez l'activer dans votre navigateur Web.

source: Job Budget
fr: Budget pour cette offre

source: Job Budget must be a valid number (e.g. {0})
fr: Le budget emploi doit être un chiffre valide (par ex. {0})

source: Job Budget must be at least {0}
fr: Le budget minimum est de {0}

source: Job Description
fr: Description du poste

source: Job Description is required
fr: Description du poste requise

source: Job Description must be at least {0} characters
fr: La description du poste doit comporter au moins {0} caractères

source: Job Description must contain at least {0} words
fr: La description du poste doit comporter au moins {0} mots

source: Job Details
fr: Détails du poste

source: Job Duration
fr: Durée de l'annonce

source: Job Settings
fr: Paramètres du poste

source: Job Summary
fr: Missions et responsabilités

source: Job Title
fr: Intitulé du poste

source: Job Title is required
fr: L'intitulé du poste est requis.

source: Job Title must contain less than {0} characters
fr: L''intitulé du poste doit contenir moins de {0} caractères.

source: Job Type
fr: Type d'emploi

source: Job Type is required
fr: Un type d'emploi est requis.

source: Job descriptions that appear to potentially discriminate (for example by gender, race, age, or disability) may be flagged and removed from Indeed.
fr: Les descriptions de poste potentiellement discriminatoires (faisant référence par exemple au sexe, à la nationalité, à l'âge ou à un handicap) sont susceptibles d'être signalées et supprimées d'Indeed.

source: Job language is not valid
fr: La langue pour cette annonce d'emploi n'est pas valide

source: Job posting will be displayed in: {0}
fr: L''annonce sera affichée en : {0}

source: Job seekers will be asked for "{0} experience."
fr: Les chercheurs d''emploi seront évalués sur leur "expérience : {0}."

source: Job type
fr: Type de poste

source: Jobs
fr: Emplois

# Link to jobs page
source: Jobs
fr: Emplois

source: Jobs by Indeed
fr: Emplois Indeed

source: Jobs posted with a confidential or generic company name
fr: Emplois publiés sous un nom d'entreprise confidentiel ou vague

source: Jobs that are commission only
fr: Emplois rémunérés à la commission uniquement

source: Jobs with higher Max CPCs tend to get seen more often
fr: Les offres d'emploi avec un CPC Maximum élevé ont tendance à plus être vues

source: Keep This Job Free
fr: Publier gratuitement

source: Language
fr: Langue

source: Leave the field blank if no experience is required.
fr: Laissez le champ vide si aucune expérience n'est requise.

source: Linked Accounts
fr: Comptes liés

source: Loading...
fr: Chargement en cours...

source: Location
fr: Lieu

source: Manual
fr: Manuel

source: Master Account Home
fr: Accueil compte principal

source: Maximum Cost-Per-Click
fr: Coût Par Clic Maximum

source: Maximum Cost-Per-Click cannot be greater than {0}
fr: Le coût par clic ne peut pas être supérieur à {0}

source: Maximum Cost-Per-Click must be a valid number (e.g. {0})
fr: Le coût par clic doit être un chiffre valide (par ex. {0})

source: Maximum Cost-Per-Click must be at least {0}
fr: Le coût par clic maximum doit être d''au moins {0}

# Text displayed when sending an message to a candidate fails
source: Message failed to send.
fr: L'envoi du message a échoué.

source: Minimum one question required for submission.
fr: Un minimum d'une question est requis pour pouvoir valider.

source: Modify Job Details
fr: Modifier les informations de l'offre d'emploi

source: Monthly Budget must be a valid number (e.g. {0})
fr: Le budget mensuel doit être un chiffre valide (par ex. {0})

source: Monthly Budget must be at least {0}
fr: Le budget mensuel doit être au minimum de {0}
